export type Comment = {
  user: string;
  comment: string;
};

export const comments: Comment[] = [
  {
    user: "حسن دشتی",
    comment:
      "وقتی در مرورگر خود یک آدرس وارد می‌کنید و تنها با یک کلیک، وب‌سایتی کامل همراه با متن، تصویر و ویدئو مقابل چشمانتان ظاهر می‌شود،",
  },
  {
    user: "حسین بیکار",
    comment:
      "وقتی در مرورگر خود یک آدرس وارد می‌کنید و تنها با یک کلیک، وب‌سایتی کامل همراه با متن، تصویر و ویدئو مقابل چشمانتان ظاهر می‌شود،",
  },
  {
    user: "علی علاف",
    comment:
      "وقتی در مرورگر خود یک آدرس وارد می‌کنید و تنها با یک کلیک، وب‌سایتی کامل همراه با متن، تصویر و ویدئو مقابل چشمانتان ظاهر می‌شود،",
  },
  {
    user: "ممدقلی",
    comment:
      "وقتی در مرورگر خود یک آدرس وارد می‌کنید و تنها با یک کلیک، وب‌سایتی کامل همراه با متن، تصویر و ویدئو مقابل چشمانتان ظاهر می‌شود،",
  },
  {
    user: "کامبیز",
    comment:
      "وقتی در مرورگر خود یک آدرس وارد می‌کنید و تنها با یک کلیک، وب‌سایتی کامل همراه با متن، تصویر و ویدئو مقابل چشمانتان ظاهر می‌شود،",
  },
];
